all-contents.org
#+hugo_base_dir: .
#+hugo_paired_shortcodes: lead
#+hugo_paired_shortcodes: badge
#+hugo_paired_shortcodes: alert
* Venue
:PROPERTIES:
:EXPORT_HUGO_SECTION:
:EXPORT_HUGO_CUSTOM_FRONT_MATTER: :layout simple
:EXPORT_FILE_NAME: venue
:EXPORT_OPTIONS: \n:t
:END:

The workshop will be held in Bogota, Colombia. Here you can find additional details about the city, hotels, and transportation.

# Please come back soon for additional information about the city, hotels, and transportation.

**** Hotels

***** Downtown (Close to campus)
This neighborhood is close to the campus and safe, but it lacks the amenities and appeal of Chapinero or the North.
| Hotel           | Address               | Phone number                            | Contact point          | Email                               | Website                   |
| *BH BICENTENARIO* | Cra. 4 # 16-03        | (+57) 601 744 7790 - (+57) 321 233 6107 | María Claudia Gonzalez | mariaclaudia.gonzalez@bhhoteles.com | https://www.bhhoteles.com |
| *HOTEL IBIS*      | Transversal 6 # 27-85 | (+57) 304 555 0500                      | Nelly Castellanos      | reservas.ibisbogotamuseo@accor.com  | https://www.ibishotel.com |



***** Chapinero (<30 minutes to campus)
Chapinero is very safe and nicer than Downtown, but it is a bit further from campus.

| Hotel           | Address               | Phone number                            | Contact point          | Email                               | Website                   |
| *MERCURE BH RETIRO* | Calle 80 # 10 - 11        | (+57) 601 744 7790 - (+57) 321 233 6107 | María Claudia Gonzalez | mariaclaudia.gonzalez@bhhoteles.com | https://www.bhhoteles.com |
| *BH LA QUINTA* |  Cra. 5 # 74 - 52         | (+57) 304 555 0500  | María Claudia Gonzalez | mariaclaudia.gonzalez@bhhoteles.com | https://www.bhhoteles.com |
| *JW MARRIOT* |  Calle 73 Nr 8-60         |  (+57) 321 385 2451|   Gina Bermudez  | gina.bermudez@r-hr.com |  https://www.marriott.com |
|*HOTEL ESTELAR SUITES JONES* | CALLE 61 # 5-39 | (+57) 601 346 8246 - (+57) 318 735 5000 | Andrea Guerrero Camargo | andrea.guerrero@hotelesestelar.com |   https://www.hotelesestelar.com/en |

***** North (<60 minutes to campus)
Very safe and pleasant neighborhood. However, travel time to campus can vary and might be longer depending on traffic.
| Hotel           | Address               | Phone number                            | Contact point          | Email                               | Website                   |
|*EK HOTEL* | Calle 90 No 11- 13 | (+57) 601 744 7790 - (+57) 321 233 6107 | María Claudia Gonzalez | mariaclaudia.gonzalez@bhhoteles.com | www.bhhoteles.com |
| *NH COLLECTION ROYAL TELEPORT* | Cl. 113 No 7-65 | (+57) 321 996 6849 | Sebastian Shaid Arevalo | s.sahid@nh-hotels.com | https://www.nh-hotels.com |
